var NewsList = [
    {
        "_id": 'n001',
        "title": '卫计委崔丽：基层卫生应急能力亟须提高',
        "subTitle": '继近日我国发现首例黄热病输入性病例后，3月19日，北京又新增两例黄热病输入性病例；而在不久前，我国确诊首例输入性寨卡病例后，目前已发现的12例输入性病例均得到及时有效治疗',
        "content":  '<p>继近日我国发现首例黄热病输入性病例后，3月19日，北京又新增两例黄热病输入性病例；而在不久前，我国确诊首例输入性寨卡病例后，目前已发现的12例输入性病例均得到及时有效治疗……</p>' +
                    '<p>随着春季的到来，气温逐日升高，寨卡、登革热、黄热病等蚊媒传播疾病发生的风险日趋增加。当前，我国采取了何种措施防患于未然？一旦发生上述疫情，我国具备严控扩散风险的能力吗？就此，记者专访了国家卫生计生委副主任崔丽。</p>' +
                    '<p><strong><span style="font-size: larger;">科学引导公众参与防控至关重要</span></strong></p>' +
                    '<p>近日，寨卡病毒引起国际社会广泛关注。2015年5月，巴西出现首例寨卡病毒本地感染病例，此后寨卡病毒病疫情在美洲国家持续传播、扩散，目前有本地传播病例的国家和地区已达36个，特别是在巴西等疫情高发国家还发生了小头畸形及其他神经系统疾病的聚集性病例。</p>' +
                    '<p>事实上，早在我国出现首例寨卡病例前，国家卫生计生委等18个部门已启动联防联控工作机制。“对于这种可能输入性疫情，必须采取诸如疫情监测、口岸防控、医疗救治、爱国卫生运动、健康提示和宣传教育等多项措施。”崔丽介绍，在确诊首例寨卡病例后，中国疾控中心在短时间内研制出寨卡病毒的核酸检测试剂，为疫情防控提供了重要的技术支撑。随即，国家卫生计生委制订印发疫情应急方案、防控方案和诊疗方案等，及时部署疫情防范和应对工作。</p>' +
                    '<p>那么，阻止寨卡、登革热、黄热病等蚊媒传播疾病发生风险的关键措施是什么？“防蚊灭蚊是切断传播途径、防控蚊媒传播疾病的关键措施，科学引导公众参与疫情防控至关重要。”崔丽强调，对于广东、云南、广西、海南等7个蚊媒传染病疫情高发省份，要增加经费和人员投入确保健全病媒生物监测网络，参照《登革热媒介伊蚊监测指南》要求，在本省(区、市)全部高风险县区开展媒介伊蚊监测，为科学采取灭蚊措施提供技术支持。同时，全国其他省份也要根据本地气候特点，在蚊虫活跃季节来临前开展集中灭蚊行动。</p>' +
                    '<p><strong><span style="font-size: larger">严防疫情扩散风险，需要人人参与</span></strong></p>' +
                    '<p>严防疫情扩散风险，需要人人参与。崔丽认为，相对于2003年非典，此次我国首个寨卡病例、首个黄热病病例的及时公布，以及专家和医务工作者主动发声、答疑解惑，让公众正确认识疫情，提高了公众参与防控疫情的主动意识。</p>' +
                    '<p>不仅如此，13年来，我国的卫生应急体系从无到有，卫生应急能力由弱到强。崔丽介绍，例如建成了全球最大的传染病疫情和突发公共卫生事件网络直报系统；建立了突发事件公共卫生风险评估制度，构建了卫生应急病原实验室网络；实现了突发公共卫生事件的早发现、早报告、早诊断、早处置等等，确保了各类突发公共卫生事件的有效应对。</p>' +
                    '<p>据了解，除了突发公共卫生事件的防控，卫生应急工作还包括突发事件紧急医学救援，这类救援是在自然灾害、事故灾难、社会安全事件发生后，卫生计生部门集中医疗卫生资源开展伤员救治、心理危机干预、卫生防疫、健康影响监测评估等工作。</p>' +
                    '<p>目前，我国已组建了37支国家卫生应急队伍，具备紧急医学救援、传染病防控、中毒事件和核辐射事件处置等多种功能，同时还建立了应急响应机制，能快速调集资源，同步落实心理危机干预、卫生防疫、健康影响监测评估等措施，最大限度减少死亡和伤残，逐步形成了突发事件全链条、全过程、全方位的紧急医学救援模式。</p>' +
                    '<p><strong><span style="font-size: larger">基层卫生应急能力亟须提高</span></strong></p>' +
                    '<p>虽然取得很大进展，但崔丽坦言，我国卫生应急工作仍处于“爬坡”阶段，存在一些短板和不足，主要体现在基础建设比较薄弱，卫生应急能力亟须提高；整体水平距发达国家还有差距，规范化、制度化、科学化管理水平有待提高；管理和技术的专业化建设有待提升，信息化、协同化、国际化的步伐需要加快推进等。</p>' +
                    '<p>“其中，基层卫生应急能力相对薄弱是一个突出问题。”崔丽认为，作为发现和处置突发公共卫生事件的一线关键力量，普遍存在卫生应急专业人员的知识能力水平不足的现状，甚至有些基层地区缺少卫生应急培训、演练、装备、储备和处置经费，影响了基层突发公共卫生事件的及时发现、识别和处置效果。</p>' +
                    '<p>对此，崔丽认为，这需要及时推进卫生应急规范化建设，重点强化预案制订、队伍管理和技术操作的规范化，夯实基层卫生应急力量。此外，还应加强卫生应急学科建设，支持卫生应急教育教学和科学研究，增强卫生应急管理人员和专业技术骨干的培训力度。同时，她强调，还要积极鼓励卫生应急工作进企业、进社区、进学校、进农村、进家庭的“五进”活动，提升人民群众在突发事件中的自救互救技能及素养。</p>',
        "createTime": '03/21 14:54',
        "createDateTime": '2016-03-21 14:54',
        "picurl": '../img/news/n01.jpg',
        "category": "医卫财经",
        "tab": '基层卫生',
        "author": '佚名',
        "source": '环球网'
    },
    {
        "_id": 'n002',
        "title": '专家号加价数千！揭秘北京最大医院号贩团伙“龙商会”',
        "subTitle": '医院排号，转手高价倒卖，如今已不再是散兵游勇的小打小闹。以人力抢号的传统排队模式逐渐公司化。而另一批号贩子，则将触手伸向了移动互联时代的产物，利用手机挂号APP应用、114挂号平台，发展出完全不同于雇人排队这种传统模式的全新“线上业务”。',
        "content":  '<p>医院排号，转手高价倒卖，如今已不再是散兵游勇的小打小闹。以人力抢号的传统排队模式逐渐公司化。而另一批号贩子，则将触手伸向了移动互联时代的产物，利用手机挂号APP应用、114挂号平台，发展出完全不同于雇人排队这种传统模式的全新“线上业务”。</p>' +
                    '<p>在线上，号贩子们成组织地如蝗虫一样“秒杀”网络挂号平台上的号源，雇佣大量人力在网上疯狂预约专家号获取巨额利润，团伙成员之间层级分工。甚至号贩子们还组建“龙商会”微信群，大肆倒卖从网站上抢来的紧俏号源。</p>' +
                    '<p>3月20日北京市海淀警方召开新闻发布会，通报破获此案，涉案的29名成员被抓获，其中14名犯罪嫌疑人被刑事拘留。据悉，此案是北京警方首次动用打黑刑警深挖网络号贩子的幕后团伙。记者连日来随警采访，还原这个犯罪团伙被查处的全过程。</p>' +
                    '<p><strong><span style="font-size: larger">发现</span></strong></p>' +
                    '<p><strong><span style="font-size: larger">首次动用打黑刑警</span></strong></p>' +
                    '<p>2015年年底，一名外地来京的女子怒斥号贩子行径的视频在网上广为流传，引起了社会舆论的高度关注。</p>' +
                    '<p>今年2月2日，海淀公安分局刑侦支队有组织犯罪侦查二队在空军总医院走访时，得知一个重要线索，有一伙医院的号贩子恶意争抢网上预约平台的专家号再进行倒卖，从中获取巨额利润。</p>' +
                    '<p>传统的号贩子是先雇人在医院排队，再将挂号单高价倒卖。然而此次获知的线索中却发现，号贩子也开始对网上投放的号源进行倒卖。海淀警方成立专案组，调查发现，空军总医院对外网上预约挂号的途径有两个，一个是通过114预约挂号平台，另外一个则是通过健康之路旗下的医护网挂号平台。无论通过哪种挂号平台操作，首先都要实行实名注册登录。相对于114挂号平台，健康之路有一款APP应用，登录后通过选择医院和时间来预约挂号。侦查员发现，仅在健康之路这款APP中，就可以预约海军总医院每周总号源数千个，从最著名的皮肤科门诊和中西医正骨门诊专科号源每日20多个，到普通主治医师号源1700多个不等。</p>' +
                    '<p>这个倒卖空军总医院号源的团伙成员众多，层级分工细致，于是，一场由有组织犯罪侦查刑警牵头组成的专案组开始着手调查，这也是北京首次动用“打黑刑警”对网络号贩子进行打击。</p>' +
                    '<p><strong><span style="font-size: larger">调查</span></strong></p>' +
                    '<p><strong><span style="font-size: larger">网上秒杀紧俏专家号</span></strong></p>' +
                    '<p>侦查员在调查中逐渐发现，这个号贩子团伙还组建了一个名为“龙商会”的微信群，众多号贩子都在群里进行沟通和交易。微信群中有负责和普通号贩子沟通交易的群体，还有就是在医院门口揽客呲活儿的普通号贩子。</p>' +
                    '<p>在微信群中，一名网名叫“小宇”的女子进入警方视线。小宇今年27岁，是河北张家口人，从2013年1月到2016年1月之间，曾经三次在空军总医院倒号被行政拘留过，多次被警方打击。</p>' +
                    '<p>小宇仅有初中学历，为了实现能够恶意抢购空军总医院网上预约专家号，他们这伙人专门雇佣大量人员，在每天早上7点半网站放号后的第一时间，让这些人开始纷纷抢注秒杀抢占医院的专家号。</p>' +
                    '<p>在作案之前，这个团伙找来大量身份证信息，在空军总医院建立就诊卡，并将这些身份信息在医护网上进行注册。每天一到早上7点半的放号前，犯罪团伙就安排专人提前登录这些账号，然后根据需要抢购的医院、科室和专家等信息，一旦放号就立马抢购。</p>' +
                    '<p>在抢到号源之后，负责在医院周边揽客呲活儿的号贩子们便开始行动，他们游走在空军总医院的门口和停车场，找到需要买号的患者，便通过“龙商会”微信群沟通卖号，将原本十几块钱的普通专家号以200元甚至数千元不等的价格出售。</p>' +
                    '<p><strong>4个月抢了1500多个号源</strong></p>' +
                    '<p>2月24日，专案组民警前往福建，在“医护网”的配合下对这个团伙的作案情况进行取证工作。侦查员发现，从2015年10月至2016年2月24日，这个团伙所使用的账号就在网上挂号2362次，其中预约成功的数据就有1511条。在这1511条记录中，有535个号源都是由小宇本人抢挂的。侦查员发现，虽然其他挂号者的身份信息并不是小宇，但最终使用小宇名下银行卡支付挂号费的记录就有1033条之多。除此之外，另外一名叫王峰的男子的银行卡下，也有350余条交易记录。于是，王峰也成为此案的主犯进入警方的侦查视线。</p>' +
                    '<p>通过对医护网网站交易记录的数据梳理，侦查员发现，涉案人员所使用的身份信息的挂号数据，基本上挂号成功的时间都在网站早上7点30分开始挂号后的1分钟内就挂号成功，不少涉案的挂号人甚至在刚刚开始挂号的一分钟内就成功“秒杀”了多张紧俏的专家号号源。在对退号数据梳理中发现，几乎所有被退掉的号源中，都在一分钟之内又全部被换作别人的信息成功预约。</p>' +
                    '<p>专案组认为此案是一起由传统号贩子演化出的在互联网官方挂号平台大肆抢购知名医院专家号后高价倒卖的新型有组织犯罪团伙。是警方近年来侦办的一起规模最大、团伙成员最多和犯罪链条最完整的号贩子团伙犯罪案件。</p>' +
                    '<p><strong><span style="font-size: larger">抓捕</span></strong></p>' +
                    '<p><strong><span style="font-size: larger">突遇变故 抓捕计划中断</span></strong></p>' +
                    '<p>专案组的侦查工作围绕龙商会微信群继续展开。侦查员发现，龙商会微信群里，都是空军总医院的33名号贩子，不少人都曾经因为在医院倒号被警方多次行政拘留。为了便于作案，号贩子基本上都是在凌晨五六点便会开始工作，因此每晚他们都在十点多便会休息。为了确保尽量抓获所有犯罪嫌疑人，防止团伙成员之间通风报信，侦查员决定在夜间实施统一抓捕。</p>' +
                    '<p>就在警方部署行动时意外却突然出现，2月26日，就在警方进行专案分析，部署抓捕计划时，电视台曝光了海淀区空军总医院号贩子倒号的调查节目。在被曝光的四名号贩子中，王峰的影像也出现在了画面上。王峰的相貌清晰可见。狡猾的王峰在看到电视节目播出后一小时，立刻潜逃回了河北沙城的老家。除了王峰外，还有多名涉案人员在得到消息后，担心被查处立即逃窜回辽宁、山东、湖北等地的老家暂时躲避风头。原本制定好的统一抓捕计划，不得不暂时中断。</p>' +
                    '<p><strong>实施抓捕 一名主犯先落网</strong></p>' +
                    '<p>抓捕行动遭遇变故之后，警方重新研讨部署了新的抓捕计划。</p>' +
                    '<p>新的抓捕计划中，百余名警力被分为6个外地抓捕小组和十二个在京的抓捕小组，海淀公安分局副局长赵磊砢统一指挥，专案组决定在 2月28日晚8点半左右实施抓捕。</p>' +
                    '<p>王峰到底也没能逃掉。</p>' +
                    '<p>2月28日下午4点，负责前往河北沙城抓捕王峰的侦查员反映，王峰正驾车返京，目前行驶在京藏高速上，但小宇并不和他一起回京。为了不打草惊蛇，警方决定进一步跟踪等到统一的抓捕时间。下午6时许，随着抓捕时间越来越近，各抓捕小组逐一开始汇报蹲守的涉案人员的位置，负责抓捕小宇的那组侦查员却没有发现她的身影，只是发现了小宇的私家车。</p>' +
                    '<p>晚上8点，负责抓捕王峰的侦查员汇报，他已离开京藏高速，正行驶在西北旺附近。于是指挥部决定先抓王峰。8点20分，王峰被捕。此时，几路外地抓捕小组汇报，警力全部到位。</p>' +
                    '<p><strong>24个小时 跨七省抓捕</strong></p>' +
                    '<p>当天晚上8点36分，指挥中心通知外地抓捕小组统一行动开始实施抓捕。9点03分，辽宁双鸭山两名嫌疑人落网，9点08分，又有一名外地嫌疑人落网。指挥部里落网的涉案人员姓名逐一开始被标红。</p>' +
                    '<p>在海淀布控准备抓捕“玲珑”和“大鹏”的侦查员反映，辽宁双鸭山三人被捕后，和这三人是亲属关系的“玲珑”接到老家其他亲属的通风报信，两人立即联系朋友开车过来准备跑路，双方约定在一个温泉酒店的大厅处碰面。为防止“大鹏”他们将警方抓捕行动的消息扩散，侦查员立即于9点55分将两人抓获。</p>' +
                    '<p>10点03分，组建“龙商会”微信群的涉案者也被抓捕归案。紧接着，指挥部陆续接到各个抓捕小组的消息，投影上的名字一个又一个陆续变成红色。</p>' +
                    '<p>当晚11时许，记者来到负责抓捕涉案成员小丁和网名“火神”的抓捕小组，小组正准备对两人实施抓捕工作。小丁居住在恩济花园南侧的一片平房区中，侦查员在布控中发现两人刚刚在外面吃完晚饭回到家中，于是立即进屋将两人抓获。</p>' +
                    '<p>抓捕工作一直持续到第二天下午。2月29日下午5点，抓捕工作持续了24小时之后，主犯小宇终于被警方擒获。至此，经过跨七省份抓捕，龙商会的主要涉案嫌疑人基本全部落网。</p>' +
                    '<p><strong><span style="font-size: larger">供述</span></strong></p>' +
                    '<p><strong><span style="font-size: larger">人海战术“秒抢”挂号平台</span></strong></p>' +
                    '<p>在讯问室里，刚刚被抓获的“大鹏”告诉记者，他每天就是负责在医院门口兜售团伙上线从网上抢的号源。“大鹏”说“现在卖一个号至少能提100块钱”。</p>' +
                    '<p>到案后的小宇说，她所有号的来源都是来自于一个叫杨鑫的大学同学，为了吸引其他号贩子找自己买号，才谎称是有专门的抢票软件秒杀号源的，每个号她需要给杨鑫10元的报酬，自己则主要是通过向其他号贩子“批发”号源挣钱。</p>' +
                    '<p>随后民警赶往辽宁大连将杨鑫抓获。她供述称，从2015年10月开始，她受小宇的委托组织老家周边亲戚朋友50多人，每天7点半前通过健康之路APP等软件提前登录由小宇提供的挂号人员信息，依靠人海战术大肆抢挂专家号，每次支付给帮助抢号的亲友5元钱的报酬。民警从杨鑫家起获的账本表示，截至2月29日她组织亲友抢挂了700多个专家号，获利近万元。</p>' +
                    '<p>侦查员告诉记者，对于要求用自己身份信息看病的患者，团伙成员便在每天的下午到次日凌晨这段患者不太关注预约网站的时间段，再将之前抢到的专家号退掉，利用速度优势立即完成旧人退号和新人预约的身份变换。整个过程都是以秒来计算，普通患者在网上挂号根本不可能抢在他们的前面。</p>' +
                    '<p>目前，小宇、王峰等14人已被刑事拘留，杨鑫因为怀孕被取保候审，其余4人被治安拘留，10人被警告。案件还在进一步调查中。</p>' +
                    '<p>（文中所涉嫌疑人均为化名）</p>',
        "createTime": '03/21 14:51',
        "createDateTime": '2016-03-21 14:51',
        "picurl": '../img/news/n02.jpg',
        "category": '医卫财经',
        "tab": '专家号 号贩团伙',
        "author": '佚名',
        "source": '人民网'
    },
    {
        "_id": 'n003',
        "title": '国内外医疗科技最新动态',
        "subTitle": '中科院核能安全技术研究所先进核能研究团队近日成功研发出多模式图像引导精准放射治疗软件系统（ARTS－IGRT），其肿瘤跟踪定位精度达到国际最先进商用产品水平。该系统发展了X射线影像配准、基于红外信号的实时定位跟踪等方法技术，可以实现亚毫米级的肿瘤定位，比原有系统精度提高了一个量级',
        "content":  '<p><strong>1. 中国“智造”软件成功解决肿瘤定位难题</strong></p>' +
                    '<p>中科院核能安全技术研究所先进核能研究团队近日成功研发出多模式图像引导精准放射治疗软件系统（ARTS－IGRT），其肿瘤跟踪定位精度达到国际最先进商用产品水平。该系统发展了X射线影像配准、基于红外信号的实时定位跟踪等方法技术，可以实现亚毫米级的肿瘤定位，比原有系统精度提高了一个量级。ARTS－IGRT系统具有低成本、方便快捷的外挂方式，因此能够与医院已有放疗设备进行无缝对接，有助于迅速提高现有设备的照射精度和治疗效果，显著提高我国基层地区放疗水平。</p>' +
                    '<p><strong>2. 早期胚胎阶段疾病可实现精确诊断</strong></p>' +
                    '<p>2015年12月，北京大学谢晓亮、乔杰、汤富酬团队在国际上报道建立了一种“试管婴儿”植入前胚胎遗传学诊断新技术MARSALA，可在早期胚胎阶段同时对单基因遗传疾病和染色体疾病进行精确诊断，提高了遗传缺陷诊断的效率和精确性，并降低了检测过程中的风险，解决了目前植入前胚胎遗传学诊断的关键性挑战。该操作方便、成本低、精确度高，对各种遗传病患者家系的兼容性高，且适用范围广，目前突变基因已知的4000多种单基因遗传疾病均可采用该方法进行高精度植入前遗传学诊断。</p>' +
                    '<p><strong>3. 我开发出寨卡病毒快速检测试剂</strong></p>' +
                    '<p>在感染性疾病诊治协同创新中心的支持下，清华控股旗下博奥生物集团有限公司暨生物芯片北京国家工程研究中心（以下简称“博奥集团”）仅用3天时间，开发出寨卡病毒30分钟快速恒温扩增检测试剂，目前该检测试剂原理性实验已经获得成功。此外，博奥集团已经应用新技术高效制备出了寨卡病毒的假病毒颗粒，可用于科研或产品开发的标准品或参考品。</p>' +
                    '<p><strong>4. 新型智能内衣“知冷知热”</strong></p>' +
                    '<p>近日，邀月科技公司推出国内首个对数据做出主动反应的智能可穿戴设备--智能文胸。它不仅可以记录用户的即时心率、体温、行走步数等基础数据，还可以感知女性的不同情绪状态并作出主动反应。邀月智能内衣的传感芯片厚度是目前同类型智能穿戴设备中最薄的，模组大小仅相当一元硬币大小，而厚度也等同于两枚一元硬币的厚度（约4.2mm），完全不影响内衣穿戴舒适度。接触皮肤的传感器触点采用环保亲肤材料，并通过了北美和欧盟的强制安全认证标准。</p>' +
                    '<p><strong>5. 日本牙科专家发明活动假舌头帮助口腔癌患者说话</strong></p>' +
                    '<p>日本牙科专家皆木研制出可活动的假舌头，成为全球首创。目前已有多名患者接受手术，发明者希望将技术推广到全国，让更多病人受惠。皆木翻查文献，发现以往的假舌只是假牙一部分，不能活动，他领导研究团队，用小崎做“白老鼠”，以树脂研制出可活动假舌，用铁丝将假舌与口腔后部的大臼齿连接，患者可用剩余的舌头控制假舌上下移动。</p>' +
                    '<p><strong>6. 英国研究人员发明蛋白复合物周期表</strong></p>' +
                    '<p>由英国剑桥大学、维康基因组科学园、牛津大学组成的跨专业研究团队，近日发明了一种蛋白复合物周期表，使得蛋白质相互结合驱动生物学的过程，如从DNA复制到催化新陈代谢等许多反应过程，变得更加具体化、可理解和可预测。该周期表已经发表在最近出版的科学杂志上。利用这个表格，研究人员可以预测未知结构的蛋白复合物可能的形式，估计整个新结构的可行性，识别现有结构数据库中可能的错误。几乎每个生物过程都依赖于蛋白质的相互反应并以特定的方式组合成复合物。许多疾病，如老年痴呆症、帕金森症，都伴随有复杂的蛋白组合问题。而支撑这种组合的原理还不能被完全理解，但是新的周期表通过对蛋白组合系统的有序的表达，为科学家们理解生物功能提供了一种可视化的工具。</p>' +
                    '<p><strong>7. 双抗体疗法治愈感染埃博拉的猴子</strong></p>' +
                    '<p>埃博拉药物ZMapp曾在埃博拉疫情高峰期发挥了重要作用，但其产量低是个问题。现在，研究人员在此基础上改进推出一种双抗体疗法，可治愈感染埃博拉病毒3天的猴子，并且可以降低成本提高产量。这项研究结果发表在新一期美国《科学－转化医学》杂志上，第一作者是加拿大公共卫生局的华人生物学家邱香果，合作者还包括北京天广实生物技术股份有限公司张伯彦团队及军事医学科学院冯建男团队。这种双抗体药物由在中国仓鼠卵巢细胞内制成的两种单克隆抗体MIL77－1和MIL77－3组成，这两种抗体与ZMapp所用的在烟草叶中生产的两种单克隆抗体2G4和13C6很相似。研究人员首先评估该药物对豚鼠的保护效果，结果显示其疗效不差于ZMapp，然后又用它来治疗感染埃博拉病毒3天的3只猴子，3只猴子全部被治愈。</p>',
        "createTime": '03/21 14:33',
        "createDateTime": '2016-03-21 14:33',
        "picurl": '../img/news/n03.jpg',
        "category": '应用技术研发',
        "tab": '医疗科技',
        "author": '佚名',
        "source": '中国数字医疗网'
    },
    {
        "_id": 'n004',
        "title": '用人类干细胞“造出”眼睛',
        "subTitle": '科学家在一项新的干细胞研究中实现重大突破，于实验室内“造出”了眼睛。上周英国《自然》杂志在线发表的一篇论文，描述了这种用人类干细胞生成多个重要眼部组织的方法，该方法与眼球自身的发育过程',
        "content":  '<p>科学家在一项新的干细胞研究中实现重大突破，于实验室内“造出”了眼睛。上周英国《自然》杂志在线发表的一篇论文，描述了这种用人类干细胞生成多个重要眼部组织的方法，该方法与眼球自身的发育过程非常相像。而通过把生成的眼球组织移植到角膜失明动物身上的模型，科学家证明这些组织可以修复眼球前部，并能恢复视力。</p>' +
                    '<p>眼睛是一个非常复杂的器官，眼球由高度分化的组织组成，这些组织在发育中来自一系列的细胞系。以往研究显示，特定的细胞类型，比如组成虹膜或者角膜的细胞，可以在实验室中由多功能干细胞生成，然而这些研究并没有反映整个眼球发育的复杂性，不能与眼球自身发育的程度相比，更不能替代这一过程。</p>' +
                    '<p>此次，日本大阪大学西田幸二和他的研究团队，报告了使用人类诱导多功能干细胞(iPSCs)生成多个眼部细胞系的方法，其可以产生自我形成的外胚层自主性多区(SEAM)结构，不同区内的细胞位置指示着多个细胞系包括晶状体、角膜和结膜。</p>' +
                    '<p>研究团队表示，他们的成果证明了角膜上皮细胞可以在实验室内被培养，并且移植到进行诱发失明实验的兔子眼睛中，其是功能性的，可以修复眼球的前部，恢复兔子的视力。</p>' +
                    '<p>论文作者表示，他们的成果亦有潜力制造出用于治疗眼睛其他部位的细胞，更重要的是，可以给未来人类眼球前部移植并重现光明的临床试验提供条件。</p>',
        "createTime": '03/21 11:22',
        "createDateTime": '2016-03-21 11:22',
        "picurl": '../img/news/n04.jpg',
        "category": '应用技术研发',
        "tab": '干细胞',
        "author": '佚名',
        "source": '科技日报'
    },
    {
        "_id": 'n005',
        "title": '天健科技集团与桃谷科技已达成战略合作',
        "subTitle": '近日，北京天健源达科技有限公司与北京桃谷科技有限公司签署了战略合作协议，双方将凭借各自在医疗信息化和移动互联网领域的领先优势，联合开展面向医疗、医药及医保等方面的合作，共同打造全方位',
        "content":  '<p>近日，北京天健源达科技有限公司与北京桃谷科技有限公司签署了战略合作协议，双方将凭借各自在<a href="http://news.hc3i.cn/market/"><font color="#cc0000">医疗信息化</font></a>和移动互联网领域的领先优势，联合开展面向医疗、医药及医保等方面的合作，共同打造全方位、立体化的移动健康智能服务平台，以实现<a href="http://special.hc3i.cn/"><font color="#cc0000">移动医疗</font></a>领域的技术突破和服务创新。</p>' +
                    '<p>天健科技集团具有医疗信息化二十多年的从业经验，业务及服务覆盖全国各个地区，医院客户逾千家，多次位列全国医疗信息化解决方案供应商三甲。而桃谷科技由前阿里健康首席运营官张守川、京东移动前副总裁熊宇红等资深互联人创建，团队拥有丰富的互联网行业的专业服务理念和运营模式。</p>' +
                    '<p>天健与桃谷的携手，旨在联合打造“天健桃谷移动健康智能服务平台”。用户可通过该平台体验预约挂号、排队候诊、查看报告、与医生一对一咨询和手机支付等各项便利功能。该平台的推出不仅可优化了患者的就医流程，也极大地提高患者的就医体验。</p>' +
                    '<p>据了解，双方对于本次合作都表示出了极大信心，之后双方将会面向天健合作医院、及更多医疗机构提供多模式、全方位、精细化的移动医疗服务，共同推进双方业务升级和创新发展。本次合作是移动医疗领域的重量级合作，是传统资源与互联网思维的跨界融合，两者互补性极强，这一结合也是行业的巨大创新，合作前景非常值得期待。</p>',
        "createTime": '03/21 10:56',
        "createDateTime": '2016-03-21 10:56',
        "picurl": '../img/news/n05.jpg',
        "category": '医疗信息化',
        "tab": '医疗信息化',
        "author": '佚名',
        "source": '国数字医疗网'
    },
    {
        "_id": 'n006',
        "title": '宁夏、内蒙古两地参保人员8月起可跨省异地就医结算',
        "subTitle": '记者从宁夏回族自治区人社部门获悉，宁蒙跨省异地就医结算工作取得新进展，今年7月底前完成异地就医结算信息平台软件开发和测试工作，8月1日将上线试运行',
        "content":  '<p>记者从宁夏回族自治区人社部门获悉，宁蒙跨省异地就医结算工作取得新进展，今年7月底前完成异地就医结算信息平台软件开发和测试工作，8月1日将上线试运行。</p>' +
                    '<p>据了解，双方将先期实现内蒙古阿拉善盟与宁夏异地就医即时结算。随着内蒙古医保信息系统的整合和集中，逐步推开宁夏与内蒙古其他盟市的联网和结算。双方还商定，从对方定点医疗机构中筛选部分或全部医疗机构作为本省异地就医的定点医疗机构，由对方代签跨省异地就医服务协议，并纳入当地医疗机构监管。此外宁蒙异地就医结算以住院为主，适时开展门诊大病等异地就医结算工作。</p>' +
                    '<p>据介绍，从推进医保跨省异地就医联网即时结算工作启动以来，宁夏先后与海南、陕西、内蒙古、天津、广州市等地签订了跨省异地就医即时结算框架协议，开通了海南省、广州市跨省异地就医联网即时结算，累计为43名异地就医人员报销医疗费用74万元。今年，宁夏将实现与内蒙古、陕西等周边省区异地就医即时结算，最大限度缩短参保患者的医保金补偿周期，解决异地安置人员垫付全额医药费负担过重问题，为更多参保人员提供方便。</p>',
        "createTime": '03/21 10:33',
        "createDateTime": '2016-03-21 10:33',
        "picurl": '../img/news/n06.jpg',
        "category": '区域',
        "tab": '异地就医结算  医保信息系统',
        "author": '佚名',
        "source": '新华网'
    },
    {
        "_id": 'n007',
        "title": '“互联网+医疗” 上海试水单病种健康管理',
        "subTitle": '上海复旦大学附属肿瘤医院2015年底启动了乳腺健康全程管理模式，在国际上首次提出单病种健康全程管理的理念。那么3个月来乳腺健康全程管理模式是如何运行的？效果又如何呢？记者采访发现，乳腺健康全',
        "content":  '<p>上海复旦大学附属肿瘤医院2015年底启动了乳腺健康全程管理模式，在国际上首次提出单病种健康全程管理的理念。那么3个月来乳腺健康全程管理模式是如何运行的？效果又如何呢？</p>' +
                    '<p>记者采访发现，乳腺健康全程管理模式以健康人群与患者为中心，借助互联网工具在健康宣教、筛查、诊断、多学科综合治疗、随访等方面，在与乳腺健康相关的全部环节中匹配相应的医疗资源，提供相应的医疗服务，以此推动分级诊疗、双向转诊等医改措施。</p>' +
                    '<p>谈到创立全程管理模式的初衷，复旦大学肿瘤医院乳腺外科主任邵志敏解释：“乳腺健康全程管理模式的实质是基于科室整体的架构优化与医疗资源再配置，实现科室内部的分级诊疗，而非仅仅只是流程上的变化。因此，可以真正触动医疗服务核心，体现医生服务价值，是以医疗机构为主导的针对健康人群与患者的单病种健康全程管理平台。”</p>' +
                    '<p><strong>以微信平台为技术依托</strong></p>' +
                    '<p>乳腺健康全程管理平台以微信平台为技术依托，以服务健康人群和医院治疗的乳腺癌患者为核心，是集宣教、筛查、诊断、手术、决策、配药、随访的信息平台，覆盖“若初医助”“个人中心”和“科普宣教”3个板块数十个子系统的业务功能板块。</p>' +
                    '<p>2015年末，复旦大学附属肿瘤医院的乳腺健康全程管理平台“e随访”微信公众号开通，3个月就聚集了5800余位粉丝，曾在肿瘤医院治疗的粉丝数接近2500人次。</p>' +
                    '<p>住院治疗的患者只需关注“e随访”公众号，在解读报告的栏目中上传自己的检查报告照片，后台的医师团队给予专业的指导意见，如遇疑难病例或出现转移复发的患者，后台医师会把情况反馈至主诊医师，同时交每周一次多学科讨论，并为患者的后续门诊诊疗做好预约工作。此举能将患者过去两周才能完成的诊疗过程，压缩在1.5小时内解决。运行3个多月来，后台医师累计为350余位患者进行了远程解读报告。</p>' +
                    '<p>乳腺疾病管理正逐渐走向“慢病管理”模式。乳腺健康全程管理平台为每名住院患者定制了一本“健康护照”，可以视为具有专属ID的健康管理档案。每个患者通过查阅宣教知识，记录治疗过程提高乳腺癌患者“慢病管理”的健康意识和随访能力。</p>' +
                    '<p><strong>管理平台给予预先分诊</strong></p>' +
                    '<p>上海复旦大学附属肿瘤医院在乳腺外科进行了诸多改革，包括导诊加成、随访加成、流程加成、形象加成等等。</p>' +
                    '<p>邵志敏主任介绍，所谓的导诊加成也叫流诊，病人可以通过微信平台预约，我们保证病人第二天能看上病，但看什么医生需要进行筛选，后台会把初诊需要手术的患者分流到专家号，专家通过后台直接给病人挂号，不需要通过纸制加号，那些随访的老病人被分流到主治医生配药。</p>' +
                    '<p>肿瘤病人随访过程中，往往会发生一些问题，如第一年开刀以后随访很高，但是第二、第三年慢慢减少，如何提高随访率是每一位医生面临的问题。</p>' +
                    '<p>为此，主诊医生会教病人加入乳腺健康全程管理平台，以后病人有什么问题可以直接在平台跟医生沟通，可以相互传送检查报告，医生及时解答。邵志敏说，这样一个相互信任的关系建立以后，病人满意度高了，为以后的随访带来了便利，这就是随访加成。</p>' +
                    '<p>一直以来，乳腺癌患者先看乳腺外科，手术后重新挂号看化疗科医生，化疗结束再重新挂号看放疗科医生。如今，乳腺健康全程管理平台组建肿瘤多学科加成，即把多个医生团体联系起来，使病人在内部流程当中不走冤枉路，不仅提高了医疗的服务度和满意度，效率也大大提高。</p>' +
                    '<p>记者发现，患者全程管理新模式，打破了固有就诊流程。随访患者有的放矢预约配药，实现了就诊人群“按需分流”，为更多初诊、疑难杂症患者腾出稀缺资源。掌上的“移动医师”和便捷的预约就诊通道，提高了患者的就诊体验，数据显示，2015年7月至9月，肿瘤医院乳腺外科手术量同比增加20%，中位等候时间减少15％；普通门诊中，配药总量同比增加25%，中位等候时间减少50%。</p>' +
                    '<p>每个病人出院时，外科医生管理平台会给他一本护照，护照上注意事项、随访、治疗都讲的清清楚楚，特别是病人的肿瘤分型，也给她写好，让病人知道自己是什么样的分型，后续需要做什么治疗。邵志敏对记者说，虽然平台为病人的随访和管理以及后续治疗提供了很大帮助，但这只是初步，目前还在不断地加以完善，特别是多学科之间怎么加以合作，这都是我们今后不断加以探索的内容。</p>' +
                    '<p><strong>乳腺癌相关链接</strong></p>' +
                    '<p>乳腺癌是威胁我国女性健康的头号杀手。数据显示，我国每年新确诊乳腺癌病例占全球12.2%，且新发病率增长速度是世界平均水平的两倍。其中，我国城市地区发病率是农村地区的两倍，而上海、广州、北京等大城市更是乳腺癌的重灾区。值得注意的是，我国女性诊断为乳腺癌的中位年龄为48~50岁，比西方国家早10~15年。</p>' +
                    '<p>尽管近年来乳腺癌发病率呈不断上升趋势，然而，让人欣喜的是，乳腺癌患者的生存机会已获得了大幅提升。</p>' +
                    '<p>随着医疗手段的不断进步，目前我国早期乳腺癌的治愈率不断提升，而晚期乳腺癌的生存时间也获得了显著延长。遗憾的是，一些患者对早诊早治并没有足够重视，而另有一些患者则在确诊后过度恐慌，盲目求治，未能及时接受乳腺癌的规范化治疗，进而在抗癌过程中陷入被动局面。</p>' +
                    '<p>与发达国家相比，由于我国早期筛查和早期诊断还有待提高，加之不同地区以及城乡之间规范化诊疗水平存在一定的差异，我国约有6%~7%的患者初诊时即为进展期乳腺癌。</p>' +
                    '<p>数据显示，晚期乳腺癌患者诊断后的总体中位生存期为2~3年，5年生存率仅有5%~10%，因此乳腺癌的早诊早治在临床上具有非常重要的意义。</p>' +
                    '<p>乳腺癌并非单一疾病，而是可以根据基因不同分为至少4个亚型，即LuminalA型、LuminalB型、HER2阳性、三阴性。不同亚型乳腺癌需要不同的针对性治疗，因此明确疾病类型是成功治疗的前提。</p>' +
                    '<p>据了解，LuminalA型乳腺癌主要以内分泌治疗为主；LuminalB型乳腺癌需根据具体亚型考虑多种辅助治疗相互结合；HER2阳性乳腺癌对于常规化疗、放疗不敏感，根据国内外权威指南推荐必须进行规范化的抗HER2靶向治疗。而三阴性乳腺癌目前尚无针对性的治疗方法，仍以化疗为主。</p>' +
                    '<p>因此，患者在确诊乳腺癌后，必须尽早明确疾病类型，从而及时采取针对性的规范化治疗，争取最大限度治愈机会。</p>',
        "createTime": '03/21 10:13',
        "createDateTime": '2016-03-21 10:13',
        "picurl": '../img/news/n07.jpg',
        "category": '互联网医疗',
        "tab": '“互联网+医疗”  单病种健康管理',
        "author": '佚名',
        "source": '工人日报'
    }
];
