var QuestionList = [
    {
        "_id": "q001",
        "title": "三个月前做了房间隔封堵手术，今天去医院复查发现心脏彩超三尖瓣轻度返流，怎么办？严重吗？",
        "subTitle": "",
        "content": "没什么大问题，很多正常人做心脏彩超也会有三尖瓣少了反流。请问你是手术前没有，术后复查才出现的？如果是术后出现的要定期复查。",
        "createTime": "2015.3.27",
        "answerTime": "2015.3.27",
        "good": 3,
        "discussions": [
            { "key": "ASK", "content": "手术前就出现了三尖瓣少了反流的。"},
            { "key": "ASK", "content": "手术前，右心增大，中毒肺动脉高压，三个月复查后 三尖瓣轻度返流。也问了主治医生，也说没什么大碍，在网上查了，有的说没什么事，也有说，还得考虑再手术？ 现在拿不定主意了。"},
            { "key": "ANSWER", "content": "术前就曾在了少量反流了，我刚刚已经说了很多部分正常人做心脏彩超都会有少量轻微反流，你都做了手术了，还要考虑什么手术干嘛？"},
            { "key": "ASK", "content": "医师，您好！但是我觉得手术前和手术后，症状还是一样的没什么改变，是不是肺动脉高压引起的三尖瓣轻度反流？以后会导致什么心衰等疾病吗，平常生活中需注意哪些，非常感谢耐心的解答！谢谢。"},
            { "key": "ANSWER", "content": "右心室有没有明显改变，现在的三尖瓣反流考虑是术前就增在的，目前还没有因为肺动脉压增高导致右心室扩大，而且已经做了封堵了，不用老是纠结你现在少了反流，平时不要太劳累，熬夜、不要长期喝浓茶，浓咖啡，若果有吸烟嗜酒，要戒烟酒等，定期复查心脏彩超。"},
            { "key": "ASK", "content": "谢谢医师的建议！"},
            { "key": "ANSWER", "content": "不谢，我的建议能帮助到您是就好。。"}
        ],
        "user": {
            "_name": "xi****",
            "gender": "男",
            "age": "25岁"
        },
        "doctor": {
            "_id": "d004",
            "_name": "危小良",
            "field": "主治医师",
            "picurl": "img/doctor.png",
            "company": "中山大学附属第五医院"
        }
    },
    {
        "_id": "q002",
        "title": "婴儿种花里边化脓了会疼吗今天光哭",
        "subTitle": "",
        "content": "您好，根据您描述的情况来看，小儿打预防针后，很容易出现以下不良反应：1.皮肤接种处红肿、发痒、疼痛；2.打完预防针后，某些儿童可能会出现头晕、发热、呕吐等症状。一般，以上不良症状会在打完预防针的48小时内自动退去。如48小时后孩子情况不见转好，建议立即就医确诊。",
        "createTime": "2013.12.11",
        "answerTime": "2014.1.21",
        "good": 5,
        "discussions": [],
        "user": {
            "_name": "p****",
            "gender": "女",
            "age": ""
        },
        "doctor": {
            "_id": "d002",
            "_name": "卓美英",
            "field": "副主任医师",
            "picurl": "img/doctor.png",
            "company": "广州市第一人民医院（三级甲等）"
        }
    },
    {
        "_id": "q003",
        "title": "五岁宝宝b超显示脐周及右下腹可见一点四乘零点八厘米的淋巴结回声",
        "subTitle": "",
        "content": "您好，考虑可能是小儿急性肠系膜淋巴结炎，小儿急性肠系膜淋巴结炎为小儿腹痛的常见病因之一，多为病毒感染，表现为发热、腹痛、呕吐，有时伴腹泻或便秘。多数在上呼吸道感染和肠道感染中并发。但一般经禁食、静脉输液及抗生素治疗腹痛可明显好转，逐渐恢复，无需手术治疗。若经上述治疗，患者情况未见转好，建议立即就医，必要时手术。",
        "createTime": "2013.12.20",
        "answerTime": "2014.1.21",
        "good": 12,
        "discussions": [],
        "user": {
            "_name": "p****",
            "gender": "男",
            "age": "5岁"
        },
        "doctor": {
            "_id": "d002",
            "_name": "卓美英",
            "field": "副主任医师",
            "picurl": "img/doctor.png",
            "company": "广州市第一人民医院（三级甲等）"
        }
    },
    {
        "_id": "q004",
        "title": "B超检查宫腔为有两个无回声区，尿检阳性。是什么情况，为什么两个无回声区？",
        "subTitle": "",
        "content": "你好，B超检查发现有无回声区的话，可能是局部炎症引起的渗出性积液，尿检阳性结果应该是体质问题或有炎症的缘故。可以应用抗炎药物或中医方法调理看。",
        "createTime": "2014.9.5",
        "answerTime": "2014.9.6",
        "good": 15,
        "discussions": [],
        "user": {
            "_name": "pgg****",
            "gender": "女",
            "age": "35岁"
        },
        "doctor": {
            "_id": "d003",
            "_name": "汪星星",
            "field": "副主任医师",
            "picurl": "img/doctor.png",
            "company": "广州医学院荔湾医院（二级甲等）"
        }
    },
    {
        "_id": "q005",
        "title": "怀孕6个月 颅后窝池分离9.4mm 该怎么办",
        "subTitle": "",
        "content": "您好，颅后窝增宽可能是有脑积水的可能性存在，建议您先密切观察，定期做好各项产检，如果颅后窝增宽不超过1cm，一般问题都是不大的，看能不能自愈了。",
        "createTime": "2014-09-05",
        "answerTime": "2014-09-05",
        "good": 6,
        "discussions": [],
        "user": {
            "_name": "pg****",
            "gender": "女",
            "age": "27岁"
        },
        "doctor": {
            "_id": "d003",
            "_name": "汪星星",
            "field": "副主任医师",
            "picurl": "img/doctor.png",
            "company": "广州医学院荔湾医院（二级甲等）"
        }
    },
    {
        "_id": "q006",
        "title": "36周！刚检查回来，心情不太好，医生说心电图有问题，让拿给院长看，可是感觉院长也没说出个所以然来",
        "subTitle": "36周！刚检查回来，心情不太好，医生说心电图有问题，让拿给院长看，可是感觉院长也没说出个所以然来，整得心里不是很舒服！希望有懂的宝妈或医生帮忙看看指点一下！谢谢！",
        "content": "前期有没有感冒，咽痛、发烧等病史，有没有心悸、胸闷等不适，心电图是窦性心律，T波改变，要结合临床，如果前期有感冒咽痛等上呼吸道感染情况，建议心内科医师门诊就诊要做心肌酶，肌钙蛋白，复查心电图明确病因（如果有上述症状，复查心电图有有早搏，要排除心肌炎）。",
        "createTime": "2015.3.28",
        "answerTime": "2015.3.28",
        "good": 30,
        "discussions": [
            { "key": "ASK", "content": "孕早期有轻微感冒，没有咽痛，没有发烧，没有心悸，没有胸闷等不适！整个孕期一切正常！其他检查也都正常！这是怀孕第一次做心电图！求解！谢谢医生！"},
            { "key": "ANSWER", "content": "如果没什么症状的话，单纯的心电图T波改变要是要结合临床的，孕前的心电图怎么样的，如果有对比最好，建议复查心电图心内科门诊看看。"},
            { "key": "ASK", "content": "恩，下周去检查再看看！"}
        ],
        "user": {
            "_name": "c****",
            "gender": "女",
            "age": ""
        },
        "doctor": {
            "_id": "d004",
            "_name": "危小良",
            "field": "主治医师",
            "picurl": "img/doctor.png",
            "company": "中山大学附属第五医院"
        }
    },
    {
        "_id": "q007",
        "title": "脊柱侧弯平时练习吊单杠要吊多久~？",
        "subTitle": "",
        "content": "孩子发生脊柱侧弯后，医生都会建议孩子吊单杠，家长也不遗余力的想办法来配合，有空就吊吊，一次不用太长时间，几分钟，十几分钟就可以了。时间太长，胳膊可能也会受不了的。少量多次吧。个人体会，仅供参考。",
        "createTime": "2015.6.4",
        "answerTime": "2015.7.23",
        "good": 24,
        "discussions": [],
        "user": {
            "_name": "雨****",
            "gender": "男",
            "age": ""
        },
        "doctor": {
            "_id": "d001",
            "_name": "杨军林",
            "field": "主任医师",
            "picurl": "img/doctor.png",
            "company": "中山大学附属第一医院"
        }
    }
];

var DoctorList = [
    {
        "_id": "d001",
        "_name": "杨军林",
        "field": "主任医师",
        "picurl": "img/doctor.png",
        "company": "中山大学附属第一医院",
        "department": "外科",
        "description": "简介：杨军林  教授、主任医师、医学博士、骨科博士后、博士生导师中山大学附属第一医院骨科及显微医学部（大",
        "subDescription": "骨科） 副主任 中山大学附属第一医院脊柱侧弯中心 主任 新苗基金脊柱侧弯治疗基地主任 专业与特长：从事骨科临床科研工作25年，目前专攻于脊柱畸形的诊疗，精于婴幼儿、青少年、成人及退变性脊柱侧弯、驼背畸形等各类脊柱畸形的诊治，现每年独立主刀完成脊柱畸形手术150台以上。2008年，联合脊柱外科、麻醉科、手术室、ICU、呼吸科、影像中心等17个科室50余位成员建立中山大学附属第一医院脊柱侧弯中心，是目前国内唯一的多科室合作的脊柱侧弯团队，同时每年带领团队成员定期至美国、欧洲、日本、新加坡、台湾等知名脊柱侧弯中心进行学习交流，促进中心团队的国际化和专业化，建立了包括胎儿超声诊断、学校脊柱侧弯早期筛查、保守观察、形体训练、支具、手术治疗及术后康复的完整脊柱侧弯诊断治疗体系，并与国际多家知名侧弯中心建立同步的数据库，定期开展疑难病例讨论，制定治疗方案，科研合作及学术交流，使中心发展始终保持与国际一致。",
        "num" : {
            "answer": 2,
            "help": 3,
            "good": 0,
            "good_ratio": "80"
        },
        "questions": [
            {
                "_id": "q007",
                "title": "脊柱侧弯平时练习吊单杠要吊多久~？",
                "subTitle": "受伤一段时间了",
                "content": "孩子发生脊柱侧弯后，医生都会建议孩子吊单杠，家长也不遗余力的想办法来配合，有空就吊吊，一次不用太长时间，几分钟，十几分钟就可以了。时间太长，胳膊可能也会受不了的。少量多次吧。个人体会，仅供参考。",
                "createTime": "2015.6.4",
                "answerTime": "2015.7.23"
            }
        ]
    },
    {
        "_id": "d002",
        "_name": "卓美英",
        "field": "副主任医师",
        "picurl": "img/doctor.png",
        "company": "广州市第一人民医院（三级甲等）",
        "department": "儿科",
        "description": "简介：1964年毕业于武汉医学院医疗系（现华中科技大学同济医学院）。广州市妇女儿童保健工作委员会儿童保健专",
        "subDescription": "家组副组长，原广州市女医师协会副会长。从事儿科临床工作40余年，对儿科的各种疑难杂症、危重症有深入研",
        "num" : {
            "answer": 35098,
            "help": 4022386,
            "good": 56,
            "good_ratio": "75%"
        },
        "questions": [
            {
                "_id": "q002",
                "title": "婴儿种花里边化脓了会疼吗今天光哭",
                "subTitle": "",
                "content": "您好，根据您描述的情况来看，小儿打预防针后，很容易出现以下不良反应：1.皮肤接种处红肿、发痒、疼痛；2.打完预防针后，某些儿童可能会出现头晕、发热、呕吐等症状。一般，以上不良症状会在打完预防针的48小时内自动退去。如48小时后孩子情况不见转好，建议立即就医确诊。",
                "createTime": "2013.12.11",
                "answerTime": "2014.1.21"
            },
            {
                "_id": "q003",
                "title": "五岁宝宝b超显示脐周及右下腹可见一点四乘零点八厘米的淋巴结回声",
                "subTitle": "",
                "content": "您好，考虑可能是小儿急性肠系膜淋巴结炎，小儿急性肠系膜淋巴结炎为小儿腹痛的常见病因之一，多为病毒感染，表现为发热、腹痛、呕吐，有时伴腹泻或便秘。多数在上呼吸道感染和肠道感染中并发。但一般经禁食、静脉输液及抗生素治疗腹痛可明显好转，逐渐恢复，无需手术治疗。若经上述治疗，患者情况未见转好，建议立即就医，必要时手术。",
                "createTime": "2013.12.20",
                "answerTime": "2014.1.21"
            }
        ]
    },
    {
        "_id": "d003",
        "_name": "汪星星",
        "field": "副主任医师",
        "picurl": "img/doctor.png",
        "company": "广州医学院荔湾医院（二级甲等）",
        "department": "妇产科",
        "description": "简介：广州市政协委员、广州市医学会委员、广州医学院荔湾医院妇产科大科主任、广州伊丽莎白妇产医院妇产科首席专",
        "subDescription": "家。从事妇产科临床工作30余年，对产科合并症、并发症及病理产科等的诊治有丰富的临床经验，是广州医学院荔湾医院妇产科的学术带头人。在国家级医学刊物发表相关论著数篇，完成阴式手术科研项目1个，正在科研项目1个。",
        "num" : {
            "answer": 32347,
            "help": 2352740,
            "good": 112,
            "good_ratio": "65%"
        },
        "questions": [
            {
                "_id": "q004",
                "title": "B超检查宫腔为有两个无回声区，尿检阳性。是什么情况，为什么两个无回声区？",
                "subTitle": "",
                "content": "你好，B超检查发现有无回声区的话，可能是局部炎症引起的渗出性积液，尿检阳性结果应该是体质问题或有炎症的缘故。可以应用抗炎药物或中医方法调理看。",
                "createTime": "2014.9.5",
                "answerTime": "2014.9.6"
            },
            {
                "_id": "q005",
                "title": "怀孕6个月 颅后窝池分离9.4mm 该怎么办",
                "subTitle": "",
                "content": "您好，颅后窝增宽可能是有脑积水的可能性存在，建议您先密切观察，定期做好各项产检，如果颅后窝增宽不超过1cm，一般问题都是不大的，看能不能自愈了。",
                "createTime": "2014-09-05",
                "answerTime": "2014-09-05"
            }
        ]
    },
    {
        "_id": "d004",
        "_name": "危小良",
        "field": "主治医师",
        "picurl": "img/doctor.png",
        "company": "中山大学附属第五医院",
        "department": "内科",
        "description": "毕业于中山大学研究生临床专业，中山大学附属第五医院心血管内科主治医师，擅长高血压、冠心病、心衰等心血管常见",
        "subDescription": "病诊治",
        "num" : {
            "answer": 152,
            "help": 183,
            "good": 3,
            "good_ratio": "90%"
        },
        "questions": [
            {
                "_id": "q006",
                "title": "36周！刚检查回来，心情不太好，医生说心电图有问题，让拿给院长看，可是感觉院长也没说出个所以然来",
                "subTitle": "36周！刚检查回来，心情不太好，医生说心电图有问题，让拿给院长看，可是感觉院长也没说出个所以然来，整得心里不是很舒服！希望有懂的宝妈或医生帮忙看看指点一下！谢谢！",
                "content": "前期有没有感冒，咽痛、发烧等病史，有没有心悸、胸闷等不适，心电图是窦性心律，T波改变，要结合临床，如果前期有感冒咽痛等上呼吸道感染情况，建议心内科医师门诊就诊要做心肌酶，肌钙蛋白，复查心电图明确病因（如果有上述症状，复查心电图有有早搏，要排除心肌炎）。",
                "createTime": "2015.3.28",
                "answerTime": "2015.3.28"
            },
            {
                "_id": "q001",
                "title": "三个月前做了房间隔封堵手术，今天去医院复查发现心脏彩超三尖瓣轻度返流，怎么办？严重吗？",
                "subTitle": "",
                "content": "没什么大问题，很多正常人做心脏彩超也会有三尖瓣少了反流。请问你是手术前没有，术后复查才出现的？如果是术后出现的要定期复查。",
                "createTime": "2015.3.27",
                "answerTime": "2015.3.27"
            }
        ]
    }
];